/* this is a 'on/off' tick item in menu */
"Reverse Scrolling" = "Défilement inversé";

/* No comment provided by engineer. */
"About" = "À propos";

/* Button which takes the user to see more apps from Pilotmoon
 Software on the web site */
"More Apps" = "Plus d’apps";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preferences" = "Préférences";

/* No comment provided by engineer. */
"Quit Scroll Reverser" = "Quitter Scroll Reverser";

/* No comment provided by engineer. */
"Start at Login" = "Ouvrir avec la session";

/* No comment provided by engineer. */
"Status Icon Hidden" = "Icône supprimée";

/* No comment provided by engineer. */
"MENU_HIDDEN_TEXT" = "L’icône de Scroll Reverser a été supprimée de la
barre des menus. Pour l’afficher à nouveau, relancer Scroll Reverser
depuis le Finder.";

/* No comment provided by engineer. */
"Tell a Friend" = "Recommander";

/* No comment provided by engineer. */
"Check out this Mac app: Scroll Reverser" = "Regardez cette app Mac :
Scroll Reverser";

/* %@ is the url of scroll reverser (usually
 http://pilotmoon.com/scrollreverser) */
"Scroll Reverser for Mac, at %@" = "Scroll Reverser pour Mac, à %@";

"Restore Now"="Garder affichée";

"Reverse Horizontal"="Inversion horizontale";

"Reverse Vertical"="Inversion verticale";

"Reverse Mouse"="Inverser pour la souris";

"Reverse Trackpad"="Inverser pour le trackpad";

"Reverse Tablet"="Inverser pour la tablette";

"Show in Menu Bar"="Afficher dans la barre des menus";